Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/statistics_fi/saamelaiskarajavaalintulos_6_10_2011_inarinsaame.pdf.tmx
Source language: smn
Languages: sms

source: Sämitiggevaaljâi puáđus
sms: SääŠmteeŠǧǧvaali jiõnnmieŠrr

source: Sämitige vaaljâlävdikodde lii čuákkimistis 5.10.2011 nanodâm sämitiggevaaljâi puáttus.
sms: SääŠmteeŠǧǧ vaal-luŠvddkåŠdd li såbbrstes 5.10.2011 ravvääm sääŠmteeŠǧǧvaali jiõnnmeäŠrid.

source: Sämitiggevaaljâi jienâstemprooseent lâi 49,6 %.
sms: SääŠmteeŠǧǧvaali jiõnstemprosentt lij 49,6 %.

source: Jienâstemvuoigâdvuođâ vaaljâin kevttii ohtsis 2720 jienâstemvuoigâdvuođâlii.
sms: Jiõnnvuõiggâdvuõđ vaalin õŠnne õhttseŠžže 2720 jiõnstemvuõiggâdvuõttneŠǩǩed.

source: Vaaljâlävdikodde kuođij jienâstmist 114 jiennâd väldihánnáá vuotân sämitiggeest adelum laavâ 35 § miäldásávt já hilgoi 7 jienâstemlippud laavâ 37 § mield..
sms: Vaal-luŠvddkåŠdd kuõŠđi jiõnstumuužžâst 114 jiõnnâd lokku vääŠldǩâni sääŠmteeŠǧǧest uŠvddum lääŠjj 35 §:f mieŠlddsânji da heelǥii 7 jiõnstemlippâd lääŠjj 37 §:f mieŠlddsânji.

source: Sämitige jesâneh i. 2012 -2015
sms: SääŠmteŠǧǧ vuäŠssla eeŠjjin 2012 -2015

source: Iänudâh: Näkkäläjärvi Heikki Klemetti 142 jiennâd Valkeapää Johan Nihkolas 55 “ Magga Ellen Ulla – Maarit 54 “
sms: Enontekiö: Näkkäläjärvi Heikki Klemetti 142 jiõnnâd Valkeapää Johan Nihkolas 55 “ Magga Ellen Ulla – Maarit 54 “

source: Värijeessân: Näkkäläjärvi Janne Oula 54 “
sms: VääŠrrvuäŠsslaž: Näkkäläjärvi Janne Oula 54 “

source: Värijeessân: Aikio Antti Uula Sammeli 44 “
sms: Aanar: Sanila- Aikio Tiina Juulia 148 jiõnnâd Haltta Tauno 110 “ Avaskari Anu 104 “

source: Ucjuuhâ: Nuorgam Mirva Anne Marjatta 101 jiennâd Tapiola Nilla Samuli 95 “ Länsman Asko Tapani 90 “
sms: Uccjokk: Nuorgam Mirva Anne Marjatta 101 jiõnnâd Tapiola Nilla Samuli 95 “ Länsman Asko Tapani 90 “
